<template>
  <div class="ln-content-holder layout">
    <router-link class="link" :to="'/'">
      Вернуться на главную
    </router-link>
    <form style="margin-bottom: 60px; line-height: 1.7;">
      <p style="text-align:center; margin-bottom: 24px"><b>Уважаемые граждане!</b></p>
      <p style="text-align:justify">Ваше обращение в форме электронного документа будет рассмотрено в соответствии с <a href="//static.mvd.ru/upload/site1/59FZnew.pdf" target="_blank">Федеральным законом от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»</a> и
        <a href="https://mvd.ru/upload/site1/folder_page/000/890/228/Prikaz_MVD_Rossii__707new.docx" target="_blank">приказом МВД России от 12 сентября 2013 года № 707 «Об утверждении Инструкции об организации рассмотрения обращений граждан в системе Министерства внутренних дел Российской Федерации».</a>
      </p>
      <p style="color: #950000; text-align:justify;">Сообщения о происшествиях (преступлениях, событиях, угрожающих личной или общественной безопасности, а также иных обстоятельствах, требующих проверки возможных признаков преступления
        или административного правонарушения), круглосуточно принимаются
        и незамедлительно регистрируются в дежурных частях территориальных органов внутренних дел или по телефонам 02 (со стационарных телефонов)
        и 102 (с мобильных средств связи).</p>
      <p style="text-align:justify"><b>При заполнении формы обращения, вам, в обязательном порядке, следует указать: фамилию, имя, отчество (при наличии), адрес электронной почты для направления ответа или уведомления, суть обращения. Также вы вправе приложить к обращению  необходимые документы и материалы
        в электронной форме.</b></p>
      <p style="text-align:justify">В случае если текст вашего обращения не позволяет определить суть предложения, заявления или жалобы, ответ на обращение не дается, о чём в течение семи дней со дня регистрации обращения сообщается гражданину. Кроме того, без ответа по существу поставленных вопросов останется обращение, в котором содержатся нецензурные, либо оскорбительные выражения, угрозы жизни, здоровью и имуществу должностного лица, а также членов его семьи.</p>
      <p style="text-align:justify">Поступившие обращения регистрируются в трехдневный срок и рассматриваются в течение 30 дней со дня регистрации. При необходимости, срок рассмотрения может быть продлен не более чем на 30 дней, о чём направляется уведомление. </p>
      <p style="text-align:justify">Если в обращении не содержится информация о результатах рассмотрения обозначенных вопросов соответствующими территориальными органами внутренних дел и разрешение этих вопросов не относится
        к исключительной компетенции подразделений центрального аппарата министерства, то оно будет направлено для рассмотрения по существу
        в территориальные органы внутренних дел. При этом уведомление гражданину о переадресации обращения между организациями, органами
        и подразделениями системы МВД России не направляется.</p>
      <p style="text-align:justify">При направлении обращений о несогласии с процессуальными решениями, вынесенными сотрудниками органов внутренних дел, рекомендуем одновременно прикреплять копии соответсвующих документов. </p>
      <p style="text-align:justify">
        Обращение, содержащее вопросы, решение которых не входит
        в компетенцию Министерства внутренних дел Российской Федерации, направляется в течение семи дней со дня регистрации в соответствующий орган или соответствующему должностному лицу, в компетенцию которых входит решение поставленных в обращении вопросов, с уведомлением
        об этом гражданина, направившего обращение.</p>
      <p style="text-align:justify">Ответ на обращение будет направлен в форме электронного документа на указанный вами адрес электронной почты.</p>
      <p style="text-align:justify">Обжалование судебных решений осуществляется в соответствии
        с требованиями процессуального законодательства. Рассмотрение такого рода обращений не входит в компетенцию МВД России. </p>
    </form>
  </div>
</template>

<script>
export default {
  name: 'Contact'
}
</script>

<style scoped>

</style>
