<template>
<div class="layout">
  <router-link class="link" :to="'/'">
    Вернуться на главную
  </router-link>
  <div class="text_h">
  Центр финансового обеспечения информирует пенсионеров МВД России
  </div>
  <div class="text-h-m">
    В целях предупреждения распространения новой коронавирусной инфекции свои обращения в отдел пенсионного обслуживания центра финансового обеспечения ГУ МВД России Пермскому краю рекомендовано направлять почтой.

    Во исполнение распоряжения МВД России «О комплексе дополнительных мер по предупреждению распространения новой коронавирусной инфекции» временно приостановлен прием граждан пенсионными органами МВД России. Рекомендуем пенсионерам МВД России свои обращения в отдел пенсионного обслуживания центра финансового обеспечения ГУ МВД России Пермскому краю направлять посредством операторов почтовой связи по адресу: 614990, г. Пермь, Комсомольский проспект, 74 либо электронной почтой на адрес курирующего специалиста согласно списка.
  </div>
  <div class="text_h">
    ОТДЕЛ ПЕНСИОННОГО ОБСЛУЖИВАНИЯ
  </div>

  Начальник – Тарасова Наталья Юрьевна, тел. 6-71-83 <br>

  Заместитель начальника – Иванова Наталья Ивановна, тел. 6-71-27 <br>

  Заместитель начальника – Бурылова Татьяна Владимировна, тел. 6-71-69 <br>

  Секретарь ОПО – Максимова Кристина Александровна, тел. 6-71-38 <br>

  Электронная почта: opocfoperm@mvd.ru<br>
</div>
</template>

<script>
export default {
  name: 'Info'
}
</script>

<style scoped>

</style>
