<template>
  <div class="layout">
    <router-link class="link" :to="'/'">
      Вернуться на главную
    </router-link>
    <div class="text_h">
      Приемная
    </div>
    <div class="text-h-m">
      ГУ МВД России по Пермскому краю
    </div>
    <div class="text-h-m">
      614990, г. Пермь, Комсомольский пр. 74
    </div>

    <div class="text-h-m">
      Приемная: (342) 246-77-01, факс: 246-88-33
    </div>

    <div>
      "Телефон доверия", входящий в систему "горячей линии МВД России": (342) 246-88-99. Предназначен для прямой
      круглосуточной телефонной связи граждан Российской Федерации, иностранных граждан и лиц без гражданства с органами
      внутренних дел Российской Федерации в целях сообщения о преступлениях и иных правонарушениях, совершенных либо
      совершаемых в реальном времени сотрудниками органов внутренних дел Российской Федерации. По "телефону доверия" не
      предоставляются сведения справочно-информационного характера и не оказываются консультационные услуги.
    </div>

  </div>
</template>

<script>
export default {
  name: 'Reception'
}
</script>

<style scoped>

</style>
